var xmlf = '['+
	'{ "code":"00000007","combined":"СЕЛЯНСЬКЕ (ФЕРМЕРСЬКЕ) ГОСПОДАРСТВО &quot;ГУСЄВОЙ&quot;","confirmation_state":"відомості не підтверджено","sbj_state":"в стані припинення","qvd":"відсутні","tel":"відсутній", "name":"ГУСЄВОЙ"},'+
	'{ "code":"00000010","combined":"ПРИВАТНЕ ПІДПРИЄМСТВО МАЛЕ ПІДПРИЄМСТВО &quot;АЛЕКС-ХОРТИЦЯ&quot;","confirmation_state":"відомості не підтверджено","sbj_state":"в стані припинення","qvd":"відсутні","tel":"відсутній", "name":"АЛЕКС-ХОРТИЦЯ"},'+
	'{ "code":"00000014","combined":"СЕЛЯНСЬКЕ (ФЕРМЕРСЬКЕ) ГОСПОДАРСТВО &quot;ЛЕМЕХ&quot;","confirmation_state":"відомості не підтверджено","sbj_state":"в стані припинення","qvd":"відсутні","tel":"відсутній", "name":"ЛЕМЕХ"},'+
	'{ "code":"00000023","combined":"КООПЕРАТИВ &quot; УЮТ &quot;","confirmation_state":"відомості не підтверджено","sbj_state":"припинено","qvd":"БУДІВНИЦТВО БУДІВЕЛЬ","tel":"відсутній", "name":"УЮТ"},'+
	'{ "code":"38890865","combined":"АСОЦІАЦІЯ БАНКРУТСТВО 1 СТАДІЯ","confirmation_state":"відомості підтверджено","sbj_state":"порушено справу про банкрутство","qvd":"Вирощування прядивних культур","tel":"3224", "name":"АСОЦІАЦІЯ"} ]';

